brew "age"
brew "awscli"
brew "bat"
brew "chezmoi"
brew "direnv"
brew "fd"
brew "fzf"
brew "gcc"
brew "helm"
brew "jq"
brew "lazygit"
brew "mise"
brew "ncdu"
brew "neovim"
brew "oh-my-posh"
brew "ripgrep"
brew "sops"
brew "stylua"
brew "yamlfmt"
brew "yazi"

{{- if .isWorkPC }}
{{- else }}
{{- end }}


